{"Cluster 0": {"name": "Wodny Legion", "description": "W mrocznych głębinach tego klastra czają się osoby o wyższym wykształceniu, które z upodobaniem spoglądają na wodne otchłanie. Wiek 35-44 lat dominuje, a ich ulubionymi towarzyszami są psy. Mężczyźni przeważają, a ich liczba przyprawia o dreszcze."}, "Cluster 1": {"name": "Górscy Wędrowcy", "description": "W tym klastrze, wśród nieprzeniknionych górskich szczytów, kryją się osoby o wyższym wykształceniu, które z niepokojem spoglądają na świat. Psy to ich wierni towarzysze, a mężczyźni dominują w tej tajemniczej grupie. Wiek 45-54 lat jest tu najczęstszy, a ich obecność budzi grozę."}, "Cluster 2": {"name": "Koci Czarodzieje", "description": "W cieniu gór, wśród tajemniczych kocich oczu, kryją się osoby o wyższym wykształceniu. Ich ulubionymi stworzeniami są koty, a wiek 35-44 lat przeważa. Mężczyźni i kobiety tworzą tu niepokojącą równowagę, a ich obecność budzi niepokój."}, "Cluster 3": {"name": "Leśni Strażnicy", "description": "W mrocznych lasach, gdzie słońce rzadko dociera, kryją się osoby o wyższym wykształceniu. Psy to ich wierni towarzysze, a wiek 45-54 lat dominuje. Mężczyźni przeważają, a ich liczba przyprawia o dreszcze. Ich obecność w lesie budzi grozę."}, "Cluster 4": {"name": "Górscy Samotnicy", "description": "Wśród nieprzeniknionych górskich szczytów, gdzie cisza jest przerywana jedynie przez wiatr, kryją się osoby o średnim wykształceniu. Koty i inne stworzenia to ich ulubieńcy, a wiek 45-54 lat jest tu najczęstszy. Mężczyźni dominują, a ich obecność budzi niepokój."}, "Cluster 5": {"name": "Wodna Enigma", "description": "W mrocznych głębinach tego klastra czają się osoby o wyższym wykształceniu, które z upodobaniem spoglądają na wodne otchłanie. Wiek 35-44 lat dominuje, a brak ulubionych zwierząt dodaje tajemniczości. Mężczyźni przeważają, a ich liczba przyprawia o dreszcze."}, "Cluster 6": {"name": "Wodny Krąg", "description": "W mrocznych głębinach tego klastra czają się osoby o wyższym wykształceniu, które z upodobaniem spoglądają na wodne otchłanie. Wiek 45-54 lat dominuje, a psy to ich wierni towarzysze. Mężczyźni przeważają, a ich liczba przyprawia o dreszcze."}, "Cluster 7": {"name": "Wodny Horyzont", "description": "W mrocznych głębinach tego klastra czają się osoby o średnim wykształceniu, które z upodobaniem spoglądają na wodne otchłanie. Wiek 35-44 lat dominuje, a psy to ich wierni towarzysze. Mężczyźni przeważają, a ich liczba przyprawia o dreszcze."}}