{"Cluster 0": {"name": "Miłośnicy Wody z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby, które podobnie jak mieszkańcy Amsterdamu, preferują spędzanie czasu nad wodą. Są to głównie osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują psy jako ulubione zwierzęta. Przeważają mężczyźni."}, "Cluster 1": {"name": "Górscy Entuzjaści z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby, które podobnie jak mieszkańcy Zurychu, preferują spędzanie czasu w górach. Są to głównie osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują psy. Przeważają mężczyźni."}, "Cluster 2": {"name": "Miłośnicy Gór i Kotów z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby, które podobnie jak mieszkańcy Innsbrucka, preferują spędzanie czasu w górach. Są to głównie osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują koty. W klastrze jest zrównoważona liczba mężczyzn i kobiet."}, "Cluster 3": {"name": "Leśni Intelektualiści", "description": "W tym klastrze znajdują się osoby, które podobnie jak mieszkańcy Oslo, preferują spędzanie czasu w lesie. Są to głównie osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują psy. Przeważają mężczyźni."}, "Cluster 4": {"name": "Górscy Miłośnicy Kotów ze Średnim Wykształceniem", "description": "W tym klastrze znajdują się osoby, które podobnie jak mieszkańcy Sofii, preferują spędzanie czasu w górach. Są to głównie osoby w wieku 45-54 lat, ze średnim wykształceniem, które preferują koty. Przeważają mężczyźni."}, "Cluster 5": {"name": "Nadwodni Samotnicy z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby, które podobnie jak mieszkańcy Kopenhagi, preferują spędzanie czasu nad wodą. Są to głównie osoby w wieku 35-44 lat, z wyższym wykształceniem, które nie mają ulubionych zwierząt. Przeważają mężczyźni."}, "Cluster 6": {"name": "Nadwodni Miłośnicy Psów z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby, które podobnie jak mieszkańcy Sztokholmu, preferują spędzanie czasu nad wodą. Są to głównie osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują psy. Przeważają mężczyźni."}, "Cluster 7": {"name": "Nadwodni Miłośnicy Psów ze Średnim Wykształceniem", "description": "W tym klastrze znajdują się osoby, które podobnie jak mieszkańcy Londynu, preferują spędzanie czasu nad wodą. Są to głównie osoby w wieku 35-44 lat, ze średnim wykształceniem, które preferują psy. Przeważają mężczyźni."}}