{"Cluster 0": {"name": "Miłośnicy Wodnych Przygód", "description": "W tym klastrze znajdują się osoby, które podobnie jak Janek z 'Rejsu', uwielbiają spędzać czas nad wodą. Z wyższym wykształceniem i miłością do psów, są gotowi na każdą przygodę, byleby była nad jeziorem!"}, "Cluster 1": {"name": "Górscy Wędrowcy", "description": "W tym klastrze znajdują się osoby, które podobnie jak Kazimierz Pawlak z 'Sami Swoi', kochają góry i wyższe wykształcenie. Zawsze gotowi na górskie wędrówki, z psem u boku, szukają nowych szczytów do zdobycia."}, "Cluster 2": {"name": "Kociarze z Gór", "description": "W tym klastrze znajdują się osoby, które podobnie jak Ania z 'Czterdziestolatka', uwielbiają koty i górskie krajobrazy. Z wyższym wykształceniem, są gotowi na każdą kocią przygodę w górach."}, "Cluster 3": {"name": "Leśni Myśliciele", "description": "W tym klastrze znajdują się osoby, które podobnie jak Stanisław Anioł z 'Alternatywy 4', uwielbiają spędzać czas w lesie, rozmyślając o życiu. Z wyższym wykształceniem i miłością do psów, są gotowi na każdą leśną przygodę."}, "Cluster 4": {"name": "Górscy Kociarze", "description": "W tym klastrze znajdują się osoby, które podobnie jak Kargul z 'Sami Swoi', kochają góry i koty. Z średnim wykształceniem, są gotowi na każdą górską przygodę z kotem u boku."}, "Cluster 5": {"name": "Wodni Samotnicy", "description": "W tym klastrze znajdują się osoby, które podobnie jak Adaś Miauczyński z 'Dzień Świra', uwielbiają spędzać czas nad wodą, ale bez towarzystwa zwierząt. Z wyższym wykształceniem, cenią sobie spokój i ciszę."}, "Cluster 6": {"name": "Wodni Entuzjaści", "description": "W tym klastrze znajdują się osoby, które podobnie jak Marian Koniuszko z 'Miś', uwielbiają spędzać czas nad wodą. Z wyższym wykształceniem i miłością do psów, są gotowi na każdą wodną przygodę."}, "Cluster 7": {"name": "Wodni Psiarze", "description": "W tym klastrze znajdują się osoby, które podobnie jak Tadeusz Norek z 'Miodowe lata', uwielbiają spędzać czas nad wodą z psem u boku. Z średnim wykształceniem, są gotowi na każdą wodną przygodę."}}