{"Cluster 0": {"name": "Wodniacy z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby, które kochają wodę tak bardzo, że ich ulubionym zwierzęciem jest... pies! A może to dlatego, że psy też lubią pływać? W każdym razie, to klaster dla tych, którzy mają wyższe wykształcenie i zawsze mają przy sobie ręcznik."}, "Cluster 1": {"name": "Górscy Mędrcy", "description": "Ci ludzie wiedzą, że najlepsze widoki są z góry, a ich ulubionym zwierzęciem jest pies, który zawsze znajdzie drogę na szczyt. Z wyższym wykształceniem i miłością do gór, są gotowi na każdą wspinaczkę, nawet tę intelektualną!"}, "Cluster 2": {"name": "Kociarze z Gór", "description": "To klaster dla tych, którzy kochają koty i góry. Może dlatego, że koty zawsze spadają na cztery łapy, a góry są pełne miejsc do wspinaczki? Z wyższym wykształceniem, ci ludzie wiedzą, jak znaleźć równowagę między nauką a naturą."}, "Cluster 3": {"name": "Leśni Filozofowie", "description": "Ci ludzie spędzają tyle czasu w lesie, że mogliby napisać książkę o drzewach. Z wyższym wykształceniem i miłością do psów, są gotowi na każdą przygodę, nawet jeśli oznacza to zgubienie się w lesie... znowu."}, "Cluster 4": {"name": "Górscy Miłośnicy Kotów", "description": "To klaster dla tych, którzy kochają koty i góry, ale nie boją się też innych zwierząt. Z średnim wykształceniem i miłością do gór, są gotowi na każdą wspinaczkę, nawet jeśli oznacza to zabranie kota na smyczy."}, "Cluster 5": {"name": "Wodni Samotnicy", "description": "Ci ludzie kochają wodę, ale nie mają ulubionych zwierząt. Może dlatego, że woda jest ich jedynym prawdziwym przyjacielem? Z wyższym wykształceniem, są gotowi na każdą przygodę, nawet jeśli oznacza to samotne pływanie w jeziorze."}, "Cluster 6": {"name": "Wodni Psiarze", "description": "To klaster dla tych, którzy kochają wodę i psy. Z wyższym wykształceniem, są gotowi na każdą przygodę, nawet jeśli oznacza to zabranie psa na kajak. Bo kto powiedział, że psy nie mogą być kapitanami?"}, "Cluster 7": {"name": "Wodni Psiarze ze Średnim Wykształceniem", "description": "Ci ludzie kochają wodę i psy, ale nie mają wyższego wykształcenia. Może dlatego, że woda jest ich jedynym prawdziwym nauczycielem? Z miłością do psów, są gotowi na każdą przygodę, nawet jeśli oznacza to zabranie psa na ryby."}}