{"Cluster 0": {"name": "Wodni Narcystyczni Liderzy", "description": "W tym klastrze znajdują się osoby, które preferują spędzanie czasu nad wodą i mają wyższe wykształcenie. Są to głównie mężczyźni w wieku 35-44 lat, którzy uwielbiają psy. Ich narcystyczny styl przywiązania objawia się w dążeniu do dominacji i przewodzenia w grupie, co jest wspierane przez ich wykształcenie i preferencje."}, "Cluster 1": {"name": "Górscy Samozwańczy Eksperci", "description": "Osoby w tym klastrze to głównie mężczyźni z wyższym wykształceniem, którzy preferują góry. Wiekowo dominują osoby w przedziale 45-54 lat. Ich narcystyczny styl przywiązania przejawia się w przekonaniu o własnej wyjątkowości i wiedzy, co podkreślają poprzez wybór wymagających miejsc do rekreacji."}, "Cluster 2": {"name": "Górscy Indywidualiści", "description": "Ten klaster składa się z osób, które preferują góry i mają wyższe wykształcenie. Są to zarówno mężczyźni, jak i kobiety, głównie w wieku 35-44 lat. Ich narcystyczny styl przywiązania objawia się w potrzebie bycia postrzeganym jako wyjątkowi i niezależni, co manifestują poprzez wybór mniej popularnych zwierząt domowych, takich jak koty."}, "Cluster 3": {"name": "Leśni Intelektualiści", "description": "Osoby w tym klastrze to głównie mężczyźni z wyższym wykształceniem, którzy preferują lasy. Wiekowo dominują osoby w przedziale 45-54 lat. Ich narcystyczny styl przywiązania przejawia się w dążeniu do bycia postrzeganym jako mądrzy i refleksyjni, co podkreślają poprzez wybór spokojnych miejsc do rekreacji."}, "Cluster 4": {"name": "Górscy Poszukiwacze Uznania", "description": "Ten klaster składa się głównie z mężczyzn o średnim wykształceniu, którzy preferują góry. Wiekowo dominują osoby w przedziale 45-54 lat. Ich narcystyczny styl przywiązania objawia się w potrzebie uznania i akceptacji, co manifestują poprzez wybór popularnych miejsc do rekreacji i posiadanie kotów."}, "Cluster 5": {"name": "Wodni Samotnicy", "description": "Osoby w tym klastrze to głównie mężczyźni z wyższym wykształceniem, którzy preferują spędzanie czasu nad wodą. Wiekowo dominują osoby w przedziale 35-44 lat. Ich narcystyczny styl przywiązania przejawia się w potrzebie izolacji i niezależności, co podkreślają poprzez brak ulubionych zwierząt."}, "Cluster 6": {"name": "Wodni Entuzjaści", "description": "Ten klaster składa się głównie z mężczyzn z wyższym wykształceniem, którzy preferują spędzanie czasu nad wodą. Wiekowo dominują osoby w przedziale 45-54 lat. Ich narcystyczny styl przywiązania objawia się w potrzebie bycia w centrum uwagi, co manifestują poprzez wybór popularnych zwierząt domowych, takich jak psy."}, "Cluster 7": {"name": "Wodni Towarzyscy", "description": "Osoby w tym klastrze to głównie mężczyźni o średnim wykształceniu, którzy preferują spędzanie czasu nad wodą. Wiekowo dominują osoby w przedziale 35-44 lat. Ich narcystyczny styl przywiązania przejawia się w potrzebie bycia częścią grupy i akceptacji, co podkreślają poprzez wybór popularnych zwierząt domowych, takich jak psy."}}