{"Cluster 0": {"name": "Miłośnicy Wody z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby, które podobnie jak Otylia Jędrzejczak, preferują spędzanie czasu nad wodą. Są to głównie osoby w wieku 35-44 lat, z wyższym wykształceniem, a ich ulubionymi zwierzętami są psy. W klastrze dominują mężczyźni."}, "Cluster 1": {"name": "Górscy Entuzjaści z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby, które podobnie jak Adam Małysz, preferują spędzanie czasu w górach. Są to głównie osoby w wieku 45-54 lat, z wyższym wykształceniem, a ich ulubionymi zwierzętami są psy. W klastrze dominują mężczyźni."}, "Cluster 2": {"name": "Kociarze z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby, które podobnie jak Justyna Kowalczyk, preferują spędzanie czasu w górach. Są to głównie osoby w wieku 35-44 lat, z wyższym wykształceniem, a ich ulubionymi zwierzętami są koty. W klastrze jest zrównoważona liczba mężczyzn i kobiet."}, "Cluster 3": {"name": "Leśni Miłośnicy z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby, które podobnie jak Robert Lewandowski, preferują spędzanie czasu w lesie. Są to głównie osoby w wieku 45-54 lat, z wyższym wykształceniem, a ich ulubionymi zwierzętami są psy. W klastrze dominują mężczyźni."}, "Cluster 4": {"name": "Górscy Miłośnicy ze Średnim Wykształceniem", "description": "W tym klastrze znajdują się osoby, które podobnie jak Kamil Stoch, preferują spędzanie czasu w górach. Są to głównie osoby w wieku 45-54 lat, ze średnim wykształceniem, a ich ulubionymi zwierzętami są koty. W klastrze dominują mężczyźni."}, "Cluster 5": {"name": "Miłośnicy Wody z Wyższym Wykształceniem i Brakiem Ulubionych Zwierząt", "description": "W tym klastrze znajdują się osoby, które podobnie jak Anita Włodarczyk, preferują spędzanie czasu nad wodą. Są to głównie osoby w wieku 35-44 lat, z wyższym wykształceniem, które nie mają ulubionych zwierząt. W klastrze dominują mężczyźni."}, "Cluster 6": {"name": "Miłośnicy Wody z Wyższym Wykształceniem i Różnorodnymi Zwierzętami", "description": "W tym klastrze znajdują się osoby, które podobnie jak Michał Kwiatkowski, preferują spędzanie czasu nad wodą. Są to głównie osoby w wieku 45-54 lat, z wyższym wykształceniem, a ich ulubionymi zwierzętami są psy, ale także inne zwierzęta. W klastrze dominują mężczyźni."}, "Cluster 7": {"name": "Miłośnicy Wody ze Średnim Wykształceniem", "description": "W tym klastrze znajdują się osoby, które podobnie jak Marcin Gortat, preferują spędzanie czasu nad wodą. Są to głównie osoby w wieku 35-44 lat, ze średnim wykształceniem, a ich ulubionymi zwierzętami są psy. W klastrze dominują mężczyźni."}}